/* Localized versions of Info.plist keys */

CFBundleName = "StellaOSX";
CFBundleShortVersionString = "StellaOSX version 2.4";
CFBundleGetInfoString = "StellaOSX version 2.4";
NSHumanReadableCopyright = "Stella MacOSX version by Mark Grebe.";
